[
  "obsidian-admonition",
  "convert-url-to-iframe",
  "obsidian-git",
  "obsidian-relative-line-numbers",
  "obsidian-latex-suite",
  "quick-latex",
  "improved-vimcursor",
  "obsidian-vimrc-support",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian"
]